<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">О МАГАЗИНЕ</h2>
                  <div id="shipping" style="margin-bottom: 200px;">
                    <p><b>«ЮниЗоо»</b> — это интернет-магазин зоотоваров с более 5000 товаров для животных. В нашем зоомагазине вы можете купить корма для кошек, собак, а также для грызунов, птиц и рыбок. У нас большой выбор зоотоваров: кошачьи наполнители для туалета, миски, поводки и ошейники, шампуни и средства по уходу, домики для кошек и собак, игрушки, клетки для птиц, клетки для грызунов и многое другое.</p>
					<p>Мы продаем первоклассные зоотовары, поэтому в нашем интернет-зоомагазине Вы всегда сможете найти товары для животных, изготовленные самыми известными компаниями - Whiskas, Pedigree, Kitekat, Sheba, Perfect Fit, Royal Canin, Eukanuba, Iams, Hills, Trixie, Catsan и другие.</p>
					<p>Наш интернет-магазин создан на базе существующих в Новосибирске зоомагазинов «ЮниЗоо». Поэтому у Вас всегда есть возможность познакомиться с покупкой, до момента приобретения товара для ваших животных.</p>
					<p><b>Наши магазины в г. Новосибирск:</b></p>
					<div style="float:left; height:auto; margin: 20px;">
					<p>Адрес: ул. Зыряновская 12</p>
					<p>Телефон: 8(383) 281-01-81</p>
					<p>Время работы: 10-18 </p>
					</div>
					<div style="float:left; height:auto; margin: 20px;">
					<p>Адрес: ул. Титова 99</p>
					<p>Телефон: 8(383) 262-32-32</p>
					<p>Время работы: 10-18 </p>
					</div>
					<div style="float:left; height:auto; margin: 20px;">
					<p>Адрес: ул. Мичурина 42</p>
					<p>Телефон: 8(383) 251-41-41</p>
					<p>Время работы: 10-18 </p>
					</div>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>